
/* Class = "NSButtonCell"; title = "Uruchamiaj Terminal z tą grupą okien"; ObjectID = "100006"; */
"100006.title" = "Uruchamiaj Terminal z tą grupą okien";

/* Class = "NSButtonCell"; title = "Odtwórz wszystkie polecenia"; ObjectID = "100013"; */
"100013.title" = "Odtwórz wszystkie polecenia";

/* Class = "NSTextFieldCell"; title = "Grupy okien automatycznie odtwarzają połączenia zdalne i polecenia uznane za bezpieczne do wykonania bez potwierdzania. Zaznacz tę opcję, aby otwarcie tej grupy odtwarzało wszystkie polecenia."; ObjectID = "100018"; */
"100018.title" = "Grupy okien automatycznie odtwarzają połączenia zdalne i polecenia uznane za bezpieczne do wykonania bez potwierdzania. Zaznacz tę opcję, aby otwarcie tej grupy odtwarzało wszystkie polecenia.";
